[
  {
    "_template": "html",
    "content": "<p>&Uacute;ltima actualizaci&oacute;n del 1 de junio de 2018</p>\n<p>Gracias por visitar nuestro sitio web situado en <a title=\"Stewart Hotel\" href=\"https://www.stewarthotelnyc.com/es/\">www.stewarthotelnyc.com/es/</a> (el &ldquo;Sitio&rdquo;) y por su inter&eacute;s en <strong>Stewart Hotel</strong> (a veces denominado en adelante &ldquo;Hotel&rdquo;, &ldquo;nosotros&rdquo;, &ldquo;a nosotros&rdquo; o &ldquo;nuestro&rdquo;). Como condici&oacute;n de uso de este Sitio, le pedimos que acepte los t&eacute;rminos y condiciones de uso y avisos establecidos a continuaci&oacute;n (las &ldquo;Condiciones&rdquo;). Si no acepta estas Condiciones sin modificaci&oacute;n, deje de utilizar este Sitio.</p>\n<p>El contenido y la informaci&oacute;n mostrada en este Sitio (&ldquo;Informaci&oacute;n del Hotel&rdquo;) es propiedad del Hotel y/u otras partes. Acepta que la descarga, reproducci&oacute;n o transmisi&oacute;n de Informaci&oacute;n del Hotel est&aacute; estrictamente prohibida (excepto en la medida en que se realice para un uso individual no comercial).</p>\n<p>Este Sitio puede contener o hacer referencia a marcas comerciales, patentes, material protegido por derechos de autor, secretos comerciales, tecnolog&iacute;as, productos, procesos y otros derechos de propiedad del Hotel y/u otras partes. No se le concede ninguna licencia de uso ni derecho de ninguna marca comercial, patente, material protegido por derechos de autor, secreto comercial, tecnolog&iacute;a, producto, proceso u otros derecho de propiedad del Hotel y/u otras partes.</p>\n<p>Acepta que no (i) utilizar&aacute; ning&uacute;n dispositivo, software ni otro medio para interferir con el correcto funcionamiento de este Sitio (incluido causar cualquier carga irrazonable o desproporcionada sobre nuestra infraestructura); (ii) utilizar&aacute; ning&uacute;n robot, spider ni otro dispositivo autom&aacute;tico, ni ning&uacute;n proceso manual para supervisar o copiar nuestro Sitio o el contenido incluido en &eacute;l sin el consentimiento previo por escrito de un representante autorizado del Hotel; (iii) eliminar&aacute; ninguna marca comercial, aviso de copyright ni ning&uacute;n otro aviso incluido en ninguna Informaci&oacute;n del Hotel; (iv) reproducir&aacute;, descargar&aacute;, distribuir&aacute;, licenciar&aacute;, vender&aacute;, alquilar&aacute;, adaptar&aacute;, crear&aacute; trabajos derivados ni mostrar&aacute; p&uacute;blicamente la Informaci&oacute;n del Hotel; (v) enmarcar&aacute;, reflejar&aacute; ni incorporar&aacute; de otra forma ninguna parte del Sitio o de la Informaci&oacute;n del Hotel en ning&uacute;n otro sitio web ni ubicaci&oacute;n; (vi) desmontar&aacute;, descompilar&aacute; ni aplicar&aacute; ingenier&iacute;a inversa a ninguna Informaci&oacute;n del Hotel; (vii) intentar&aacute; piratear ninguna parte del Sitio ni vencer o superara cualquier tecnolog&iacute;a de cifrado o medidas de seguridad implementadas por nosotros; (viii) infringir&aacute; cualquier ley aplicable; (ix) proporcionar&aacute; ninguna informaci&oacute;n imprecisa, enga&ntilde;osa o fraudulenta a trav&eacute;s de o en relaci&oacute;n con el Sitio; ni (x) publicar&aacute; ni enviar&aacute; ning&uacute;n material ilegal, infractor, ofensivo, amenazante, acosador, injurioso, difamatorio, obsceno o censurable de otra forma a trav&eacute;s del Sitio.</p>\n<p>TODA LA INFORMACI&Oacute;N DEL HOTEL Y CUALQUIER INFORMACI&Oacute;N SE PROPORCIONA &ldquo;TAL CUAL&rdquo; SIN GARANT&Iacute;A DE NING&Uacute;N TIPO, YA SEA EXPRESA O IMPL&Iacute;CITA, INCLUIDAS, ENTRE OTRAS, GARANT&Iacute;AS IMPL&Iacute;CITAS DE COMERCIABILIDAD, ADECUACI&Oacute;N PARA UN FIN CONCRETO, T&Iacute;TULO O NO INFRACCI&Oacute;N. EL HOTEL NO REALIZA NINGUNA GARANT&Iacute;A, DECLARACI&Oacute;N NI CONDICI&Oacute;N CON RESPECTO AL SITIO, INCLUIDAS, ENTRE OTRAS, CALIDAD, EFICACIA, REPUTACI&Oacute;N Y OTRAS CARACTER&Iacute;STICAS DEL SITIO. ACCEDA A CUALQUIER CONTENIDO DESCARGADO O AL QUE SE ACCEDA DE OTRA FORMA A TRAV&Eacute;S DEL SITIO POR SU CUENTA Y RIESGO; USTED SER&Aacute; EL &Uacute;NICO RESPONSABLE DE CUALQUIER DA&Ntilde;O A SU PROPIEDAD O PERSONA, INCLUIDOS, ENTRE OTROS, SU SISTEMA INFORM&Aacute;TICO Y CUALQUIER DISPOSITIVO QUE UTILICE PARA ACCEDER A NUESTRO SITIO, O CUALQUIER OTRA P&Eacute;RDIDA COMO RESULTADO DEL ACCESO A DICHO CONTENIDO. NING&Uacute;N AVISO O INFORMACI&Oacute;N, YA SEA ORAL O POR ESCRITO, OBTENIDO DE O A TRAV&Eacute;S DEL SITIO CREAR&Aacute; NINGUNA GARANT&Iacute;A NO REALIZADA EXPRESAMENTE AQU&Iacute;. EL HOTEL NO REALIZA NINGUNA GARANT&Iacute;A, DECLARACI&Oacute;N NI CONDICI&Oacute;N DE QUE: (1) ESTE SITIO O LA INFORMACI&Oacute;N DEL HOTEL CUMPLA SUS REQUISITOS; (2) SU USO DE ESTE SITIO SEA ININTERRUMPIDO, OPORTUNO, SEGURO O SIN ERRORES; (3) LOS RESULTADOS QUE SE PUEDAN OBTENER DEL USO DE ESTE SITIO SEAN PRECISOS Y FIABLES; O BIEN (4) SE VAYA A CORREGIR CUALQUIER ERROR DE ESTE SITIO. NI NOSOTROS NI NINGUNA DE NUESTRAS SUBSIDIARIAS, FILIALES, AGENTES, REPRESENTANTES O LICENCIATARIOS (LAS &ldquo;PARTES DEL HOTEL&rdquo;) SER&Aacute;N RESPONSABLES ANTE USTED NI NINGUNA OTRA PERSONA POR CUALQUIER P&Eacute;RDIDA, LESI&Oacute;N O DA&Ntilde;O INDIRECTO, FORTUITO, CONSECUENTE, ESPECIAL, PUNITIVO O SIMILAR DERIVADO DE SU ACCESO O USO DE, O INCAPACIDAD PARA ACCEDER O UTILIZAR, ESTE SITIO O CUALQUIER MATERIA, OPINI&Oacute;N O RECOMENDACI&Oacute;N DE TERCEROS DE ESTE SITIO. ESTA LIMITACI&Oacute;N SE APLICA SI LA SUPUESTA RESPONSABILIDAD SE BASA EN UN CONTRATO, AGRAVIO, NEGLIGENCIA, RESPONSABILIDAD OBJETIVA O CUALQUIER OTRA BASE, INCLUSO SI SE NOS HA AVISADO DE LA POSIBILIDAD DE DICHO DA&Ntilde;O. EN JURISDICCIONES QUE NO PERMITEN LA EXCLUSI&Oacute;N O LA LIMITACI&Oacute;N DE DA&Ntilde;OS FORTUITOS O CONSECUENTES, NUESTRA RESPONSABILIDAD SER&Aacute; LIMITADA EN LA MEDIDA QUE LO PERMITA LA LEY. POR EL PRESENTE EXONERA Y RENUNCIA A TODA RECLAMACI&Oacute;N CONTRA NOSOTROS Y LAS PARTES DEL HOTEL DERIVADA DIRECTA O INDIRECTAMENTE DE NUESTRO USO DE ESTE SITIO.</p>\n<p>De acuerdo con nuestra pol&iacute;tica de privacidad en relaci&oacute;n con la informaci&oacute;n identificable personalmente, con respecto a todas las comunicaciones que realice al Hotel relacionadas con Informaci&oacute;n del Hotel, incluidos, entre otros, cr&iacute;ticas, preguntas, comentarios, sugerencias y similares que proporcione en el Sitio, correo electr&oacute;nico, mensajes de texto, tel&eacute;fono o redes sociales: (a) no tendr&aacute; ning&uacute;n derecho de confidencialidad en sus comunicaciones y el Hotel no tendr&aacute; ninguna obligaci&oacute;n de proteger sus comunicaciones de la divulgaci&oacute;n; (b) el Hotel ser&aacute; libre de reproducir, utilizar, divulgar y distribuir sus comunicaciones a otras personas sin limitaci&oacute;n; y (c) el Hotel ser&aacute; libre de utilizar cualquier idea, concepto, conocimiento, contenido o t&eacute;cnica incluidos en sus comunicaciones para cualquier fin, sea cual sea, incluidos, entre otros, el desarrollo, la producci&oacute;n y el marketing de productos o servicios que incorpore dicha informaci&oacute;n.</p>\n<p>El Hotel se reserva el derecho de realizar cambios, correcciones y/o mejoras en la Informaci&oacute;n del Hotel y en los productos y programas descritos en dicha informaci&oacute;n, en cualquier momento sin previo aviso, incluso despu&eacute;s de la confirmaci&oacute;n de una transacci&oacute;n.</p>\n<p>Este Sitio puede contener enlaces a sitios web externos no controlados por nosotros. No somos responsables de las condiciones de uso ni de las pr&aacute;cticas de privacidad y las pol&iacute;ticas de recopilaci&oacute;n de datos de sitios de terceros. Debe consultar las condiciones de uso y las pol&iacute;ticas de privacidad de dichos sitios para obtener m&aacute;s informaci&oacute;n. Adem&aacute;s, puesto que el Hotel no tiene ning&uacute;n control sobre dichos sitios web y recursos, reconoce y acepta que el Hotel no es responsable de la disponibilidad de dichos sitios web o recursos externos, y no respalda ni es responsable de ning&uacute;n contenido, publicidad, productos u otro material de o disponible en dichos sitios web o recursos.</p>\n<p>Cualquier disputa derivada de o relacionada con el Sitio se regir&aacute;, analizar&aacute; y ejecutar&aacute; de acuerdo con las leyes de Inglaterra y Gales.</p>\n<p>Podemos actualizar estas Condiciones de vez en cuando. Al utilizar el Sitio, usted (en nombre de usted mismo y su organizaci&oacute;n, si procede) acepta expresamente los t&eacute;rminos y condiciones de la versi&oacute;n vigente en ese momento de estas Condiciones.</p>\n<p>Si le gustar&iacute;a ver las pr&aacute;cticas de privacidad que rigen c&oacute;mo tratamos la informaci&oacute;n identificable personalmente (Personally Identifiable Information, PII) sobre usted que env&iacute;e a este Sitio, revise nuestra Pol&iacute;tica de privacidad <a title=\"Pol&iacute;tica de privacidad\" href=\"https://www.stewarthotelnyc.com/es/politica-de-privacidad/\">www.stewarthotelnyc.com/es/politica-de-privacidad/</a>. Al utilizar nuestro Sitio, consiente que su informaci&oacute;n identificable personalmente se trate como se establece en nuestra Pol&iacute;tica de privacidad.</p>\n<p>Estas Condiciones y cualquier pol&iacute;tica o acuerdo al que se haga referencia aqu&iacute; constituyen todo el acuerdo entre las partes con respecto al asunto de estos, y sustituye cualquier acuerdo anterior o coet&aacute;neo con respecto a dicho asunto. El incumplimiento de una parte de ejercer o aplicar cualquier derecho o disposici&oacute;n de estas Condiciones no constituir&aacute; una exenci&oacute;n de dicho derecho o disposici&oacute;n. Si tiene alguna pregunta con respecto a estas Condiciones, p&oacute;ngase en contacto con nosotros en <a title=\"Contact Us\" href=\"mailto:PRIVACY@STEWARTHOTELNYC.COM\">PRIVACY@STEWARTHOTELNYC.COM</a>&nbsp;o <a title=\"Call Us\" href=\"tel:1-212-563-1800\">212-563-1800</a>.</p>"
  }
]