[
  {
    "_template": "html",
    "content": "<p>&Uacute;ltima actualizaci&oacute;n del XX de junio de 2018</p>\n<p>Stewart Hotel (&ldquo;Hotel&rdquo;, &ldquo;nosotros&rdquo;, &ldquo;a nosotros&rdquo; o &ldquo;nuestro&rdquo;) se compromete a proteger su privacidad cuando visite y/o interact&uacute;e con nuestro sitio web situado en <a title=\"Stewart Hotel\" href=\"https://www.stewarthotelnyc.com/es/\">www.stewarthotelnyc.com/es/</a> (el &ldquo;Sitio&rdquo;). Por lo tanto, nuestras pr&aacute;cticas de privacidad para el Sitio se explican en esta Pol&iacute;tica de privacidad (esta &ldquo;Pol&iacute;tica&rdquo;). Esta Pol&iacute;tica contiene detalles sobre c&oacute;mo recopilamos, utilizamos y compartimos los datos personales que proporciona cuando utiliza el Sitio. El t&eacute;rmino &ldquo;Datos personales&rdquo; significa cualquier dato que est&eacute; relacionado con usted como persona identificable. Cumplimos con las leyes y normativas de privacidad de datos aplicables, como el Reglamento de la UE 2016/679, Reglamento General de Protecci&oacute;n de Datos (RGPD), y cualquier ley nacional aplicable.</p>\n<h4>&iquest;QU&Eacute; DATOS PERSONALES RECOPILAMOS?</h4>\n<p>Recopilamos datos personales que usted proporcione voluntariamente. Por ejemplo, puede proporcionar datos personales como su nombre e informaci&oacute;n de contacto al reservar una habitaci&oacute;n o hacer check-in, inscribirse (o acceder a su cuenta para) un programa de fidelizaci&oacute;n, registrarse para boletines electr&oacute;nicos y comunicaciones, o enviarnos consultas y otra correspondencia. Tambi&eacute;n podemos recibir datos personales de un tercero que act&uacute;e en su nombre, como una agencia de viajes que solicite una reserva para usted.</p>\n<h4>&iquest;C&Oacute;MO UTILIZAMOS LOS DATOS PERSONALES?</h4>\n<p>Utilizamos datos personales solo seg&uacute;n lo permitido por base jur&iacute;dica adecuada, como para cumplir nuestro acuerdo con usted, para otros fines que haya consentido expresamente, para fines basados en nuestros leg&iacute;timos intereses empresariales, o bien seg&uacute;n lo exigido por la ley. Por ejemplo, podemos utilizar sus datos personales para:</p>\n<ul class=\"about-list\">\n<li>Reservar, gestionar y modificar su reserva</li>\n<li>Notificarle cualquier cambio o informaci&oacute;n importante con respecto a su reserva</li>\n<li>Inscribirle en (o permitir que acceda a) un programa de fidelizaci&oacute;n, si procede</li>\n<li>Recibir y ajustar cualquier necesidad o solicitud especial</li>\n<li>Registrarle para recibir nuestro bolet&iacute;n electr&oacute;nico u otras comunicaciones seg&uacute;n su solicitud</li>\n<li>Proporcionar encuestas u otros m&eacute;todos por los que podamos supervisar y mejorar nuestro rendimiento</li>\n<li>Inscribirle en cualquier sorteo, concurso u otra promoci&oacute;n a petici&oacute;n suya</li>\n<li>Responder a sus consultas y comunicaciones</li>\n<li>Resolver disputas o hacer cumplir nuestros derechos</li>\n</ul>\n<p>Si desea cancelar su suscripci&oacute;n de nuestros boletines electr&oacute;nicos o comunicaciones de marketing, siga las instrucciones de cancelaci&oacute;n de suscripci&oacute;n o exclusi&oacute;n de cualquier correo electr&oacute;nico, o bien notif&iacute;quenoslo en cualquier momento por correo electr&oacute;nico a <a title=\"Contact Us\" href=\"mailto:PRIVACY@STEWARTHOTELNYC.COM\">PRIVACY@STEWARTHOTELNYC.COM</a>.</p>\n<h4>&iquest;CON QUI&Eacute;N COMPARTIMOS DATOS PERSONALES?</h4>\n<p>No venderemos ning&uacute;n dato personal a ninguna organizaci&oacute;n externa para sus propios fines de marketing o de otro tipo. Solo divulgaremos sus datos personales a terceros como sea razonablemente necesario para llevar a cabo los usos permitidos descritos anteriormente. Por ejemplo, podemos compartir datos personales con:</p>\n<ul class=\"about-list\">\n<li>nuestras filiales del grupo empresarial Highgate Hotels que ayudan a gestionar nuestro Hotel;</li>\n<li>nuestro motor de reservas, procesadores de pagos, contratistas de asistencia t&eacute;cnica y atenci&oacute;n al cliente, y otros proveedores de servicios a los que se les exige que mantengan los datos personales de forma confidencial y se les proh&iacute;be utilizarlos de otra forma que no sea realizar los servicios en nuestro nombre;</li>\n<li>nuestros sucesores en caso de venta, fusi&oacute;n, adquisici&oacute;n o transacci&oacute;n similar que afecte a la parte pertinente de nuestro negocio; y</li>\n<li>autoridades jur&iacute;dicas y gubernamentales u otros terceros, en la medida exigida para cumplir con una orden jur&iacute;dica o ley aplicable.</li>\n</ul>\n<p>Si necesitamos transferir datos personales desde la UE a un pa&iacute;s de fuera de la UE, adoptamos las medidas razonables para garantizar que dichos datos personales est&eacute;n protegidos adecuadamente. Para jurisdicciones que no est&aacute;n sujetas a una decisi&oacute;n de adecuaci&oacute;n de privacidad de datos por parte de la Comisi&oacute;n Europea, utilizamos normas corporativas vinculantes, cl&aacute;usulas tipo de la UE u otros mecanismos permitidos para garantizar un nivel adecuado de privacidad y seguridad de los datos. Por ejemplo, podemos transferir datos personales a Highgate Hotels, nuestra empresa gestora. Highgate Hotels est&aacute; en Estados Unidos y cumple el marco del Escudo de Privacidad entre la UE y EE.&nbsp;UU. con respecto a la transferencia de datos personales desde la UE. Podemos seguir siendo responsables de cualquier transferencia en curso de datos personales que exportemos desde la UE.</p>\n<h4>&iquest;C&Oacute;MO PROTEGEMOS LOS DATOS PERSONALES?</h4>\n<p>Empleamos medidas t&eacute;cnicas y organizativas adecuadas para garantizar un nivel de seguridad adecuado para el riesgo que presente el tratamiento, en concreto cualquier tratamiento no autorizado o ilegal, de sus datos personales.</p>\n<h4>COOKIES Y DATOS AN&Oacute;NIMOS</h4>\n<p>El t&eacute;rmino &ldquo;Datos an&oacute;nimos&rdquo; hace referencia a informaci&oacute;n general que no le identifica personalmente (a diferencia de los datos personales), incluidos clics, p&aacute;ginas vistas y duraciones, direcci&oacute;n IP, enlaces de referencia, uso de servicios concretos e inter&eacute;s en servicios, informaci&oacute;n o funciones del Sitio o de otras partes disponibles a trav&eacute;s del Sitio o que se encuentran en &eacute;l. Nuestros servidores recopilan autom&aacute;ticamente los Datos an&oacute;nimos cuando visita el Sitio, a trav&eacute;s del uso de tecnolog&iacute;a como cookies y balizas web. Podemos utilizar y compartir Datos an&oacute;nimos como consideremos &uacute;til seg&uacute;n nuestro criterio exclusivo, incluido manejar, mantener, desarrollar, comercializar y mejorar el Sitio, nuestro Hotel y nuestros servicios.</p>\n<p>El Sitio utiliza cookies. Las cookies son peque&ntilde;os archivos que se env&iacute;an a su ordenador cuando visita el Sitio. Las cookies nos permiten a nosotros y/o a nuestros proveedores de publicidad/marketing reconocer su explorador de Internet cuando vuelve posteriormente al Sitio. Las cookies tambi&eacute;n recopilan sus preferencias de usuario cuando visita el Sitio. No utilizamos cookies para obtener datos personales. El Hotel o nuestros proveedores de publicidad/marketing tambi&eacute;n utilizan cookies para: (1) ayudar con el tratamiento de sus solicitudes de reserva de habitaci&oacute;n en el Sitio; (2) personalizar el Sitio y otras ofertas del Sitio seg&uacute;n sus necesidades; (3) proporcionarle una experiencia del sitio m&aacute;s agradable; y (4) realizar un seguimiento y medir su uso del Sitio para cada p&aacute;gina con el fin de que podamos realizar mejoras en el Sitio. Utilizamos cookies de sesi&oacute;n (archivos temporales que se eliminan cuando cierra su explorador) y cookies persistentes (archivos que permanecen en su ordenador hasta que las elimina o caducan).</p>\n<p>Tambi&eacute;n utilizamos tecnolog&iacute;a de publicidad de terceros para presentarle anuncios del Hotel en otros sitios. La tecnolog&iacute;a recopila datos an&oacute;nimos sobre sus visitas al Sitio y las visitas a otros sitios donde aparecen anuncios del Hotel con el fin de presentarle anuncios del Hotel en sitios de terceros. Cuando se le presenten estos anuncios, pueden colocarse cookies persistentes de terceros en su ordenador.</p>\n<p>Por ejemplo, utilizamos AdRoll (www.adroll.com, https://www.adroll.com/about/privacy) para presentarle anuncios personalizados en sitios de terceros seg&uacute;n su interacci&oacute;n en el Sitio. A medida que explore el Sitio, se colocar&aacute;n las cookies de publicidad en su ordenador para que podamos comprender qu&eacute; le interesa. A continuaci&oacute;n, nuestro socio de publicidad, AdRoll, nos permite presentarle publicidad redirigida en otros sitios seg&uacute;n su interacci&oacute;n anterior con el Sitio. Las t&eacute;cnicas que emplean nuestros socios no recopilan datos personales. Puede visitar https://www.networkadvertising.org/choices/ para excluirse de AdRoll y su publicidad dirigida de sus socios.</p>\n<p>El Hotel, a trav&eacute;s de sus proveedores de publicidad/marketing de terceros, tambi&eacute;n puede utilizar etiquetas de p&iacute;xeles para recopilar Datos an&oacute;nimos. Las etiquetas de p&iacute;xeles son codificaci&oacute;n inform&aacute;tica fijada normalmente a las p&aacute;ginas del Sitio o correos electr&oacute;nicos que permiten a nuestros proveedores recopilar de forma an&oacute;nima determinados fragmentos de informaci&oacute;n. El Hotel, junto con nuestros proveedores de publicidad/marketing y de correo electr&oacute;nico, pueden utilizar etiquetas de p&iacute;xeles para:</p>\n<ul class=\"about-list\">\n<li>permitir que nuestros proveedores de publicidad/marketing reconozcan cookies en su explorador cuando visite el Sitio. Esto ayuda a nuestros proveedores de publicidad/marketing a determinar si ha llegado al Sitio haciendo clic en un anuncio espec&iacute;fico y/o para realizar un seguimiento de sus respuestas a anuncios del Hotel presentados en sitios de terceros. Adem&aacute;s, podemos revelar si se ha ejecutado una reserva en un Sitio.</li>\n<li>Determinar su capacidad t&eacute;cnica para recibir correos electr&oacute;nicos HTML. La etiqueta de p&iacute;xel nos permite saber si se ha abierto un correo electr&oacute;nico que se le haya enviado y marca direcciones de correo electr&oacute;nico como que pueden recibir correos electr&oacute;nicos HTML.</li>\n<li>Determinar c&oacute;mo muchos usuarios abren un correo electr&oacute;nico espec&iacute;fico. Esto nos permite a nosotros y a nuestro proveedor de correo electr&oacute;nico recopilar estad&iacute;sticas an&oacute;nimas y agregadas sobre campa&ntilde;as o env&iacute;o masivo de correo electr&oacute;nico espec&iacute;fico.</li>\n<li>Permitirnos a nosotros o a nuestros proveedores de publicidad/marketing terceros ofrecer publicidad dirigida en sitios de terceros.</li>\n<li>Permitirnos hacer que el Sitio sea m&aacute;s utilizable y que nuestra atenci&oacute;n al cliente sea mejor.</li>\n<li>Permitirnos ofrecerle material promocional, ofertas y otra informaci&oacute;n que creamos pertinente.</li>\n</ul>\n<p>Puede establecer o configurar su explorador para bloquear o desactivar cookies. Revise las instrucciones de su explorador para obtener m&aacute;s detalles sobre ello. Tenga en cuenta que al desactivar cookies, esto podr&iacute;a afectar a su uso del Sitio y/o restringir su interacci&oacute;n con &eacute;l. El Sitio actualmente no responde a solicitudes de &ldquo;No realizar seguimiento&rdquo;. Tenga en cuenta que nuestros proveedores de publicidad/marketing pueden seguir gestionando solicitudes de &ldquo;No realizar seguimiento&rdquo; de forma distinta al Hotel.</p>\n<h4>SU DERECHO A SOLICITAR ACCESO, MODIFICACI&Oacute;N Y ELIMINACI&Oacute;N</h4>\n<p>Tiene derecho a solicitar acceso a los datos personales que tenemos sobre usted y a solicitar que los corrijamos, modifiquemos o eliminemos si son inexactos o se han tratado en incumplimiento de una ley aplicable. Estos derechos de acceso pueden no aplicarse en algunos casos, incluido si proporcionar acceso es irrazonablemente pesado o caro en determinadas circunstancias o si infringir&iacute;a los derechos de otra persona que no sea usted. Si desea solicitar acceso, correcci&oacute;n, modificaci&oacute;n o eliminaci&oacute;n de su informaci&oacute;n identificable personalmente, puede enviar una solicitud por escrito a la informaci&oacute;n de contacto proporcionada a continuaci&oacute;n. Para proteger su privacidad, adoptaremos las medidas comercialmente razonables para verificar su identidad antes de otorgar acceso o realizar cualquier cambio a su informaci&oacute;n identificable personalmente. En algunos casos, podemos cobrar una tarifa razonable para acceder a su informaci&oacute;n. Si denegamos su solicitud, le proporcionaremos una explicaci&oacute;n por escrito de los motivos de nuestra determinaci&oacute;n.</p>\n<p>Normalmente conservaremos sus datos personales solo mientras pueda ser razonablemente necesario para llevar a cabo los fines establecidos en esta Pol&iacute;tica. Tenga en cuenta que nos reservamos el derecho de mantener registros comerciales y transaccionales adecuados seg&uacute;n permita o exija la ley, incluso si dichos registros contienen sus datos personales.</p>\n<p>Si tratamos sus datos personales de acuerdo con su consentimiento, tiene derecho a, en cualquier momento, retirar dicho consentimiento poni&eacute;ndose en contacto con nosotros en <a title=\"Contact Us\" href=\"mailto:PRIVACY@STEWARTHOTELNYC.COM\">PRIVACY@STEWARTHOTELNYC.COM</a>. Tenga en cuenta que podemos seguir tratando dichos datos personales solo si lo apoya otra base legal (como para cumplir nuestras obligaciones con usted, en relaci&oacute;n con nuestro leg&iacute;timo inter&eacute;s empresarial, o seg&uacute;n exija la ley).</p>\n<h4>CONSULTAS O QUEJAS</h4>\n<p>Si tiene alguna pregunta o queja sobre nuestras pr&aacute;cticas de tratamiento de datos, p&oacute;ngase primero en contacto con nosotros en <a title=\"Contact Us\" href=\"mailto:PRIVACY@STEWARTHOTELNYC.COM\">PRIVACY@STEWARTHOTELNYC.COM</a>. Si no puede resolver su queja, tambi&eacute;n tiene derecho a presentar una consulta o queja ante la autoridad de protecci&oacute;n de datos aplicable de su pa&iacute;s de origen.</p>\n<h4>RESPONSABLE DEL TRATAMIENTO</h4>\n<p>Normalmente somos el responsable del tratamiento, tal como se usa el t&eacute;rmino en las leyes de privacidad aplicables, de cualquier dato personal que recopilemos de usted. Sin embargo, cuando recopilamos datos personales sobre usted de un tercero (p. ej., agencias de viajes), el tercero puede ser el recopilador de los datos y nosotros el encargado del tratamiento. Si actuamos como encargado del tratamiento, solo trataremos los datos personales pertinentes seg&uacute;n lo solicitado por el responsable del tratamiento y puede que tengamos que enviar cualquier consulta sobre usted al responsable del tratamiento correspondiente.</p>\n<h4>DATOS DE NI&Ntilde;OS</h4>\n<p>El Sitio est&aacute; destinado a personas mayores de 13 a&ntilde;os, y no est&aacute; dirigido, comercializado o destinado a usuarios menores de 13 a&ntilde;os. Si descubrimos que tenemos alg&uacute;n dato personal relacionado con personas menores de 13 a&ntilde;os, haremos todos los esfuerzos comercialmente razonables para eliminar dichos datos personales de nuestros sistemas.</p>\n<h4>SITIOS DE TERCEROS</h4>\n<p>El Sitio puede contener enlaces a sitios web externos o plataformas de redes sociales no controlados por nosotros. No somos responsables de las pr&aacute;cticas de privacidad y las pol&iacute;ticas de recopilaci&oacute;n de datos de sitios de terceros. Debe consultar las pol&iacute;ticas de privacidad de dichos sitios para obtener m&aacute;s informaci&oacute;n.</p>\n<h4>CAMBIOS EN ESTA POL&Iacute;TICA</h4>\n<p>Podemos cambiar esta Pol&iacute;tica de vez en cuando. Cumpliremos con cualquier requisito legal con respecto a proporcionar aviso, pero siempre publicaremos la versi&oacute;n vigente de esta Pol&iacute;tica en el Sitio. Si alg&uacute;n cambio propuesto afecta al uso o divulgaci&oacute;n de datos personales recopilados seg&uacute;n la versi&oacute;n anterior de la Pol&iacute;tica, haremos todo lo posible por notific&aacute;rselo (por ejemplo, publicando un aviso en el Sitio o envi&aacute;ndole un correo electr&oacute;nico) por adelantado para ofrecerle la posibilidad razonable de oponerse a cualquier cambio de este tipo. Revise esta Pol&iacute;tica de vez en cuando para asegurarse de que est&aacute; al tanto de nuestras pr&aacute;cticas de privacidad actuales.</p>\n<h4>CONTACTO</h4>\n<p>Si tiene alguna pregunta o queja sobre esta Pol&iacute;tica o nuestras pr&aacute;cticas de privacidad, o para ejercer sus derechos establecidos en esta Pol&iacute;tica, p&oacute;ngase en contacto con nosotros en <a title=\"Contact Us\" href=\"mailto:PRIVACY@STEWARTHOTELNYC.COM\">PRIVACY@STEWARTHOTELNYC.COM</a>&nbsp;o <a title=\"Call Us\" href=\"tel:1-212-563-1800\">212-563-1800</a>.</p>"
  }
]